[
  {
    "title": "Амурский областной краеведческий музей им. Г.С. Новикова-Даурского",
    "description": "Амурский областной краеведческий музей имени Г. С. Новикова-Даурского — старейший краеведческий музей на Дальнем Востоке России. В 2011 году отметил своё 110-летие. Среди представленных в музее экспонатов есть уникальные костюмы и атрибуты даурского и эвенкийского шаманов, Усть-Нюкжинский метеорит (найден в Тындинском районе), кости ископаемых животных.",
    "point": [
      50.25898690062837,
      127.52462440692341
    ],
    "image": "https://i.imgur.com/OEgOtso.jpg"
  },
  {
    "title": "Триумфальная арка",
    "description": "Триумфальная арка была воздвинута в Благовещенске в честь посещения города наследником Цесаревичем Николаем Александровичем 4-5 июня 1891 года. Была разрушена в советское время и воссоздана в 2003—2005 годах. Высота сооружения составляет 20 метров, оба шатра увенчаны гербами России.",
    "point": [
      50.256792095680666,
      127.52158714021975
    ],
    "image": "https://i.imgur.com/n3C7tTU.jpg"
  },
  {
    "title": "Площадь Победы",
    "description": "Памятник воинам-амурцам входит в состав мемориального комплекса, посвященного воинам-амурцам, погибшим в годы Великой Отечественноё войны 1941–1945 годов. Заложен 9 мая 1965 года. В день 20-летия Победы. Открыт 23 сентября 1967 года. С 1975 года площадь, на которой располагается мемориальный комплекс, называется площадь Победы.",
    "point": [
      50.25744024681881,
      127.52159137759455
    ],
    "image": "https://i.imgur.com/NkkS1dg.jpg"
  },
  {
    "title": "Амурский областной театр драмы",
    "description": "\"Здание общественной услады\" – так называли современники дом по улице Большой – тот самый, где сейчас находится Амурский областной театр драмы. Построен он в 1889 году на благотворительные средства. Так раньше строили церкви и различные богоугодные заведения. Этот дом был построен как общественное собрание с театральной залой, он считался лучшим в городе. В середине XX века к нему пристроили колонны – одно из самых популярных архитектурных увлечений того времени. В настоящее время Амурский областной театр драмы, одно из уважаемых культурных заведений области.",
    "point": [
      50.25931395398018,
      127.51413245883386
    ],
    "image": "https://i.imgur.com/EJVaDj1.jpg"
  },
  {
    "title": "Палеонтологический музей",
    "description": "Палеонтологический музей АмурНЦ ДВО РАН образован в 1997 году на базе самой крупной в стране коллекции российский динозавров. Музей располагается в центре Благовещенска. Музейная экспозиция рассказывает об истории открытия динозавров Приамурья с начала XX века. В палеонтологическом музее проводятся тематические экскурсии для различных категорий посетителей, разработаны циклы выездных лекций, викторины для детской аудитории. В летнее время по желанию посетители музея могут побывать на Благовещенском динозавровом местонахождении.",
    "point": [
      50.26066308470329,
      127.5180559168275
    ],
    "image": "https://i.imgur.com/ruNvbgj.jpg"
  }
]